[
   {
      "Category":"Mindfulness",
      "Quotes":[
         {
            "id":0,
            "quote":"There is nowhere to arrive except the present moment. - Thic Nhat Hanh"
         },
         {
            "id":1,
            "quote":"Be here now. Be someplace else later. Is that so complicated? – David M. Bader"
         },
         {
            "id":2,
            "quote":"Mind is there, in front of you. Don’t log in. – Mooji"
         },
         {
            "id":3,
            "quote":"It is impossible for a man to learn what he thinks he already knows. – Epictetus"
         },
         {
            "id":4,
            "quote":"Mindfulness isn’t difficult, we just need to remember to do it. – Sharon Salzberg"
         },
         {
            "id":5,
            "quote":"One conscious breathe in and out is a meditation. – Eckhart Tolle"
         },
         {
            "id":6,
            "quote":"If we were meant to talk more than listen, we would have two mouths and one ear. - Mark Twain"
         },
         {
            "id":7,
            "quote":"Silence is a fence around wisdom. – German Proverb"
         },
         {
            "id":8,
            "quote":"Meditation is the signpost directing the steps to the main highway of realization. – Guy Bogart"
         },
         {
            "id":9,
            "quote":"The thing about meditation is…you become more and more you. ~David Lynch"
         },
         {
            "id":10,
            "quote":"If you cultivate the attitude of indifference towards the mind, gradually you will cease to identify with it. – Annamalai Swami"
         }
      ]
   },
   {
      "Category":"Spiritual",
      "Quotes":[
         {
            "id":0,
            "quote":"Prayer is when you talk to God; meditation is when you listen to God. – Diana Robinson"
         },
         {
            "id":1,
            "quote":"Peace comes from within. Do not seek it without. – Buddha"
         },
         {
            "id":2,
            "quote":"Prayer is the raising of one’s mind and heart to God or the requesting of good things from God. - Saint John Damascene"
         },
         {
            "id":3,
            "quote":"How to pray? This is a simple matter. I would say: Pray any way you like, so long as you do pray. - Pope John Paul II"
         },
         {
            "id":4,
            "quote":"If you want to find God, hang out in the space between your thoughts. – Alan Cohen"
         },
         {
            "id":5,
            "quote":"By humble and faithful prayer, the soul acquires, with time and perseverance, every virtue. Saint - Catherine of Siena"
         },
         {
            "id":6,
            "quote":"It is morally impossible for him who neglects meditation to live without sin. - Saint Alphonsus"
         },
         {
            "id":6,
            "quote":"The soul becomes dyed with the colour of its thoughts. ― Marcus Aurelius"
         },
         {
            "id":7,
            "quote":"Quiet the mind, and the soul will speak. – Ma Jaya Sati Bhagavati"
         },
         {
            "id":8,
            "quote":"It is not death that a man should fear, but he should fear never beginning to live. ― Marcus Aurelius"
         },
         {
            "id":9,
            "quote":"If you can't feed a hundred people, then feed just one. - Mother Teresa"
         },
         {
            "id":10,
            "quote":"Faith is the art of holding on to things your reason has once accepted, in spite of you changing moods. - C.S. Lewis"
         }
      ]
   },
   {
      "Category":"Motivational",
      "Quotes":[
         {
            "id":0,
            "quote":"There are two mistakes one can make along the road to truth: not going all the way, and not starting. – Buddha"
         },
         {
            "id":1,
            "quote":"Your worst enemy cannot harm you as much as your own thoughts, unguarded. - Buddha"
         },
         {
            "id":2,
            "quote":"The soul always knows what to do to heal itself. The challenge is to silence the mind. – Caroline Myss"
         },
         {
            "id":3,
            "quote":"Leave nothing for tomorrow which can be done today. - Abraham Lincoln"
         },
         {
            "id":4,
            "quote":"Do not let the behavior of others destroy your inner peace. – Dalai Lama"
         },
         {
            "id":5,
            "quote":"Mental problems feed on the attention that you give them. The more you worry about them, the stronger they become. If you ignore them, they lose their power and finally vanish. – Annamalai Swami"
         },
         {
            "id":6,
            "quote":"The mind in itself can make a heaven of hell or a hell of heaven. – John Milton"
         },
         {
            "id":7,
            "quote":"All experiences come and go. What witnesses experiencing itself? – Mooji"
         },
         {
            "id":8,
            "quote":"If it is not right do not do it; if it is not true do not say it. ― Marcus Aurelius"
         },
         {
            "id":9,
            "quote":"Dwell on the beauty of life. Watch the stars, and see yourself running with them. ― Marcus Aurelius"
         },
         {
            "id":10,
            "quote":"Your goal is not to battle with the mind, but to witness the mind. – Swami Muktananda"
         },
         {
            "id":11,
            "quote":"Waste no more time arguing about what a good man should be. Be one. ― Marcus Aurelius"
         }
      ]
   }
]
